<h2><strong>Pol&iacute;tica de privacidad</strong></h2>
<p><br><em>&Uacute;ltima actualizaci&oacute;n: {{data}}</em></p>
<p>{{nome}}, con CNPJ {{cnpj}} y con sede en {{endereco}} ("nosotros", "nuestro" o "empresa"), se compromete a proteger su privacidad y garantizar la seguridad de la informaci&oacute;n personal que usted nos proporciona al acceder a nuestra p&aacute;gina web institucional. Esta pol&iacute;tica de privacidad explica c&oacute;mo recopilamos, usamos, compartimos y protegemos la informaci&oacute;n personal que usted nos proporciona al acceder a nuestro sitio web institucional. Lea atentamente lo siguiente para comprender nuestro enfoque de privacidad y c&oacute;mo se tratar&aacute; su informaci&oacute;n.</p>
<p><strong>1. Informaci&oacute;n que recopilamos</strong></p>
<p>1.1. Informaci&oacute;n personal: Podemos recopilar informaci&oacute;n personal como su nombre, direcci&oacute;n de correo electr&oacute;nico y n&uacute;mero de tel&eacute;fono cuando usted nos proporciona voluntariamente estos datos al completar formularios en nuestro sitio web.</p>
<p>1.2. Informaci&oacute;n de navegaci&oacute;n: podemos recopilar informaci&oacute;n de navegaci&oacute;n, como direcci&oacute;n IP, navegador, sistema operativo y p&aacute;ginas visitadas, con el fin de analizar datos y mejorar nuestro sitio web.</p>
<p><strong>2. Uso de la informaci&oacute;n</strong></p>
<p>2.1. Utilizamos informaci&oacute;n personal para cumplir con sus solicitudes y contactarlo con respecto a servicios, informaci&oacute;n o actualizaciones relevantes para su interacci&oacute;n con nosotros.</p>
<p>2.2. La informaci&oacute;n de navegaci&oacute;n se utiliza para analizar tendencias, administrar el sitio y recopilar informaci&oacute;n demogr&aacute;fica. No est&aacute;n vinculados a informaci&oacute;n de identificaci&oacute;n personal.</p>
<p><strong>3. Intercambio de informaci&oacute;n</strong></p>
<p>3.1. No vendemos, alquilamos ni revelamos su informaci&oacute;n personal a terceros a menos que sea necesario para cumplir con una solicitud o cumplir con una obligaci&oacute;n legal.</p>
<p><strong>4. Seguridad de la informaci&oacute;n</strong></p>
<p>4.1. Hemos implementado medidas de seguridad para proteger su informaci&oacute;n personal contra acceso o divulgaci&oacute;n no autorizados. Sin embargo, ninguna transmisi&oacute;n de datos a trav&eacute;s de Internet es completamente segura y no podemos garantizar una seguridad absoluta.</p>
<p><strong>5. Cookies y seguimiento</strong></p>
<p>5.1. Utilizamos cookies para mejorar la experiencia del usuario en nuestro sitio web. Puede administrar la configuraci&oacute;n de cookies en su navegador.</p>
<p><strong>6. Cambios en la Pol&iacute;tica de Privacidad</strong></p>
<p>6.1. Nos reservamos el derecho de actualizar o modificar esta pol&iacute;tica de privacidad en cualquier momento. La &uacute;ltima fecha de actualizaci&oacute;n estar&aacute; indicada en la parte superior de la p&oacute;liza.</p>
<p><strong>7. Contacto</strong></p>
<p>7.1. Si tiene alguna pregunta sobre esta pol&iacute;tica de privacidad o el tratamiento de su informaci&oacute;n, por favor cont&aacute;ctenos en:</p>
<p>{{nome}}<br>Direcci&oacute;n: {{endereco}}<br>CNPJ: {{cnpj}}<br>Correo electr&oacute;nico: {{email}}<br>Tel&eacute;fono: {{telefone}}</p>
<p>Al acceder y utilizar nuestro sitio web, usted acepta esta pol&iacute;tica de privacidad. Le recomendamos que visite peri&oacute;dicamente esta p&aacute;gina para comprobar si hay actualizaciones o cambios en nuestra pol&iacute;tica de privacidad.</p>