<p><strong>1 - Defini&ccedil;&otilde;es</strong></p>
<p>Para fins desta Pol&iacute;tica de Privacidade, aplicam-se as seguintes defini&ccedil;&otilde;es:</p>
<p>Cookies: Arquivos enviados pelo servidor do Portal para o computador dos Visitantes, com a finalidade de identificar o computador e obter dados de acesso, como p&aacute;ginas navegadas ou links clicados, permitindo, desta forma, personalizar a navega&ccedil;&atilde;o dos Visitantes no Portal, de acordo com o seu perfil.</p>
<p>{{nome}}: Denomina&ccedil;&atilde;o utilizada neste documento para identificar a controladora e propriet&aacute;ria deste Portal, {{razao_social}}, inscrita sob o n&ordm; {{cnpj}}, com sede na cidade de {{endereco}}.</p>
<p>IP: Abreviatura de Internet Protocol. &Eacute; um conjunto de n&uacute;meros que identifica o computador dos Visitantes na Internet.</p>
<p>Logs: Registros de atividades dos Visitantes efetuadas no Portal.</p>
<p>Portal: Designa o endere&ccedil;o eletr&ocirc;nico {{dominio}} e seus subdom&iacute;nios.</p>
<p>Visitante: Qualquer pessoa que navegar pelo Portal.</p>
<p>Usu&aacute;rio: Visitantes que estiverem autenticados no sistema do Portal.</p>
<p>Web beacons: Linhas de programa&ccedil;&atilde;o em p&aacute;ginas HTML que tem como finalidade obter detalhes da navega&ccedil;&atilde;o do usu&aacute;rio, a exemplo de quanto tempo ficou com o site aberto, qual endere&ccedil;o visitado em seguida, dentre outros.</p>
<p>&nbsp;</p>
<p><strong>2 - Obten&ccedil;&atilde;o dos dados e informa&ccedil;&otilde;es</strong></p>
<p>2.1 - Os dados e informa&ccedil;&otilde;es ser&atilde;o obtidos quando os Visitantes interagirem com as diversas funcionalidades existentes no Portal, fornecendo as informa&ccedil;&otilde;es voluntariamente, como na se&ccedil;&atilde;o de &ldquo;Central de Atendimento&rdquo; por exemplo.</p>
<p>&nbsp;</p>
<p><strong>3 - Armazenamento dos Dados e Informa&ccedil;&otilde;es</strong></p>
<p>3.1 - Todos os dados e informa&ccedil;&otilde;es coletados dos Visitantes ser&atilde;o incorporados ao banco de dados do Portal, sendo sua respons&aacute;vel a {{nome}}.</p>
<p>3.2 - Os dados e informa&ccedil;&otilde;es coletados estar&atilde;o armazenados em ambiente seguro, observado o estado da t&eacute;cnica dispon&iacute;vel, e somente poder&atilde;o ser acessadas por pessoas qualificadas e autorizadas pela {{nome}}.</p>
<p>3.3 - Considerando que nenhum sistema de seguran&ccedil;a &eacute; absolutamente seguro, a {{nome}} se exime de quaisquer responsabilidades por eventuais danos e/ou preju&iacute;zos decorrentes de falhas, v&iacute;rus ou invas&otilde;es do banco de dados do Portal, salvo nos casos de dolo ou culpa pela mesma.</p>
<p>3.4 - A {{nome}} coleta somente as informa&ccedil;&otilde;es indispens&aacute;veis &agrave; viabiliza&ccedil;&atilde;o de seu neg&oacute;cio, qual seja, ind&uacute;stria aliment&iacute;cia.</p>
<p>&nbsp;</p>
<p><strong>4 - Uso dos Dados e Informa&ccedil;&otilde;es</strong></p>
<p>4.1 - Os dados e informa&ccedil;&otilde;es coletados dos Visitantes poder&atilde;o ser utilizados para as seguintes finalidades:</p>
<p>a) Responder a eventuais d&uacute;vidas e solicita&ccedil;&otilde;es dos Visitantes;</p>
<p>b) Cumprimento de ordem legal ou judicial;</p>
<p>c) Constituir, defender ou exercer regularmente direitos em &acirc;mbito judicial ou administrativo;</p>
<p>d) Elaborar estat&iacute;sticas gerais, para identifica&ccedil;&atilde;o do perfil dos Visitantes e desenvolvimento de campanhas da {{nome}}, mas sem realizar identifica&ccedil;&atilde;o pessoal;</p>
<p>e) Garantir a seguran&ccedil;a dos Visitantes;</p>
<p>f) Manter atualizados os cadastros dos Visitantes para fins de contato por telefone, correio eletr&ocirc;nico, SMS, mala direta ou por outros meios de comunica&ccedil;&atilde;o;</p>
<p>g) Informar a respeito de novidades, promo&ccedil;&otilde;es e eventos da {{nome}} e de seus parceiros comerciais.</p>
<p>4.2 - A base de dados coletados pelo Portal {{nome}} n&atilde;o ser&aacute; compartilhada, vendida, cedida, transferida, informada ou alugada a terceiros.</p>
<p>4.3 - Os dados adquiridos somente poder&atilde;o ser acessados por profissionais devidamente autorizados pela {{nome}}, respeitando a necessidade a que ser&atilde;o submetidos, a relev&acirc;ncia para os objetivos do Portal e aos interesses dos usu&aacute;rios, al&eacute;m de preservar a privacidade dos usu&aacute;rios.</p>
<p>4.4 - Caso o Usu&aacute;rio deixe de utilizar os servi&ccedil;os oferecidos pelo Portal, a {{nome}} poder&aacute;, para fins de auditoria e preserva&ccedil;&atilde;o de direitos, permanecer com o registro de seus dados e informa&ccedil;&otilde;es, pelo per&iacute;odo m&aacute;ximo de 5 (cinco) anos, com a faculdade de exclu&iacute;-los definitivamente segundo sua conveni&ecirc;ncia.</p>
<p>&nbsp;</p>
<p><strong>5 - Cookies</strong></p>
<p>5.1 - O Portal poder&aacute; fazer o uso de cookies, cabendo aos Visitantes configurarem o seu navegador de Internet, caso deseje bloque&aacute;-los. Nesta hip&oacute;tese, algumas funcionalidades do Portal poder&atilde;o ser limitadas.</p>
<p>5.2. Tamb&eacute;m, o Portal poder&aacute; utilizar web beacons para coletar dados de comportamento dos visitantes das p&aacute;ginas, onde a instala&ccedil;&atilde;o de arquivos nos equipamentos dos visitantes n&atilde;o &eacute; necess&aacute;ria.</p>
<p>5.3. Outras tecnologias poder&atilde;o ser utilizadas para a obten&ccedil;&atilde;o de dados de navega&ccedil;&atilde;o pelo usu&aacute;rio, no entanto, respeitar&atilde;o sempre aos termos desta pol&iacute;tica e as op&ccedil;&otilde;es do usu&aacute;rio a respeito de sua coleta e armazenamento.</p>
<p>&nbsp;</p>
<p><strong>6 - Disposi&ccedil;&otilde;es Gerais</strong></p>
<p>6.1 - As disposi&ccedil;&otilde;es constantes desta Pol&iacute;tica de Privacidade poder&atilde;o ser atualizadas ou modificadas a qualquer momento, cabendo aos Visitantes verific&aacute;-la sempre que efetuar o acesso ao Portal.</p>
<p>6.2 - Os Visitantes dever&atilde;o entrar em contato em caso de qualquer d&uacute;vida com rela&ccedil;&atilde;o &agrave;s disposi&ccedil;&otilde;es constantes desta Pol&iacute;tica de Privacidade atrav&eacute;s da Se&ccedil;&atilde;o de &ldquo;Central de Atendimento&rdquo;.</p>
<p>6.3 - O usu&aacute;rio ao colocar informa&ccedil;&otilde;es em uma &aacute;rea p&uacute;blica do Portal {{nome}} est&aacute; ciente de que elas estar&atilde;o dispon&iacute;veis a outros Visitantes e Usu&aacute;rios do site.</p>
<p>6.4 - A {{nome}} n&atilde;o pode controlar o que fa&ccedil;am os Visitantes e Usu&aacute;rios da informa&ccedil;&atilde;o publicada no site. Lembre-se de que qualquer informa&ccedil;&atilde;o divulgada nestas &aacute;reas pode tornar-se informa&ccedil;&atilde;o p&uacute;blica e que, portanto, &eacute; importante cautela e bom senso ao publicar qualquer conte&uacute;do.</p>
<p>&nbsp;</p>
<p><strong>7 - Lei Aplic&aacute;vel e Jurisdi&ccedil;&atilde;o</strong></p>
<p>7.1 - A presente Pol&iacute;tica de Privacidade ser&aacute; interpretada segundo a legisla&ccedil;&atilde;o brasileira, no idioma portugu&ecirc;s, sendo eleito o Foro da Comarca de Caxias do Sul no estado do Rio Grande do Sul para dirimir qualquer lit&iacute;gio, quest&atilde;o ou d&uacute;vida superveniente, com expressa ren&uacute;ncia de qualquer outro, por mais privilegiado que seja.</p>